Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# GameControllerSettingsPressB
source: Press the B button (or Circle) to open the AssistiveTouch menu.
ar: اضغط على زر B (أو الدائرة) لفتح قائمة اللمس المساعد.
bg: Натиснете бутон B (или кръг), за да отворите менюто AssistiveTouch.
ca: Prem el botó B (o el botó de la rodona) per obrir el menú de l’AssistiveTouch.
cs: Stisknutím tlačítka B (nebo Kroužek) otevřete nabídku AssistiveTouch.
da: Tryk på B-knappen (eller cirkel-knappen) for at åbne AssistiveTouch-menuen.
de: Drücke die B-Taste (oder den Kreis), um das AssistiveTouch-Menü zu öffnen.
el: Πατήστε το κουμπί Β (ή τον Κύκλο) για άνοιγμα του μενού AssistiveTouch.
es: Pulsa el botón B (o el círculo) para abrir el menú de AssistiveTouch.
es_us: Presiona el botón B (o Círculo) para abrir el menú de AssistiveTouch.
fi: Avaa AssistiveTouch-valikko painamalla B-painiketta (tai ympyrää).
fr: Appuyez sur le bouton B (ou Cercle) pour ouvrir le menu AssistiveTouch.
fr_ca: Appuyez sur le bouton B (ou sur le bouton Cercle) pour ouvrir le menu AssistiveTouch.
he: יש ללחוץ על כפתור B (או על העיגול) כדי לפתוח את תפריט AssistiveTouch.
hi: AssistiveTouch मेनू खोलने के लिए B बटन (या वृत्त) दबाएँ।
hr: Pritisnite tipku B (ili Krug) za otvaranje izbornika značajke AssistiveTouch.
hu: Nyomja meg a B (vagy kör) gombot az AssistiveTouch menü megnyitásához.
id: Tekan tombol B (atau Lingkaran) untuk membuka menu AssistiveTouch.
it: Premi il pulsante B (o il tasto cerchio) per aprire il menu di AssistiveTouch.
ja: AssistiveTouchで項目を選択するにはBボタン（または丸印ボタン）を押します。
kk: AssistiveTouch мәзірін ашу үшін B түймесін (немесе шеңбер) басыңыз.
ko: AssistiveTouch 메뉴를 열려면 B 버튼(또는 동그라미 버튼)을 누르십시오.
lt: Paspauskite mygtuką B (arba apskritimą), kad atidarytumėte „AssistiveTouch“ meniu.
ms: Tekan butang B (atau Bulatan) untuk membuka menu AssistiveTouch.
nl: Druk op de B-knop (of de cirkel) om het AssistiveTouch-menu te openen.
no: Trykk på B-knappen (eller sirkel) for å åpne AssistiveTouch-menyen.
pl: Naciśnij przycisk B (lub kółko), aby otworzyć menu AssistiveTouch.
pt_br: Pressione o botão B (ou Círculo) para abrir o menu do AssistiveTouch.
pt_pt: Prima o botão B (ou círculo) para abrir o menu do AssistiveTouch.
ro: Apăsați butonul B (sau Cerc) pentru a deschide meniul AssistiveTouch.
ru: Нажмите кнопку B (или кнопку со значком круга), чтобы открыть меню AssistiveTouch.
sk: Stlačením tlačidla B (alebo krúžku) otvoríte menu AssistiveTouch.
sl: Pritisnite gumb B (ali krog), da odprete meni AssistiveTouch.
sv: Tryck på B-knappen (eller cirkeln) om du vill öppna AssistiveTouch-menyn.
th: กดปุ่ม B (หรือปุ่มวงกลม) เพื่อเปิดเมนู AssistiveTouch
tr: AssistiveTouch menüsünü açmak için B (ya da Daire) düğmesine basın.
uk: Натисніть кнопку B (або коло), щоб відкрити меню AssistiveTouch.
vi: Nhấn nút B (hoặc Hình tròn) để mở menu AssistiveTouch.
zh_cn: 按下B（或圆圈）按钮打开辅助触控菜单。
zh_hk: 按下B按鈕（或圓形）開啟「輔助觸控」選單。
zh_tw: 按下B按鈕（或圓圈）來打開「輔助觸控」選單。

# EyeTrackingHeader1
source: Setup
ar: إعداد
bg: Настройка
ca: Configuració
cs: Nastavení
da: Indstilling
de: Einrichtung
el: Διαμόρφωση
es: Configuración
es_us: Configuración
fi: Käyttöönotto
fr: Configuration
fr_ca: Configuration
he: הגדרה
hi: सेटअप
hr: Podešavanje
hu: Beállítás
id: Pengaturan
it: Configurazione
ja: 設定
kk: Баптау
ko: 설정
lt: Sąranka
ms: Persediaan
nl: Configuratie
no: Klargjøring
pl: Konfiguracja
pt_br: Configuração
pt_pt: Configuração
ro: Configurare
ru: Настройка
sk: Nastavenie
sl: Nastavitev
sv: Inställning
th: ตั้งค่า
tr: Ayarlama
uk: Налаштування
vi: Thiết lập
zh_cn: 设置
zh_hk: 設定
zh_tw: 設定

# MouseKeysMenuUsePrimaryKeyboardTitle
source: Use Primary Keyboard
ar: استخدام لوحة المفاتيح الرئيسية
bg: Основна клавиатура
ca: Utilitza el teclat principal
cs: Používat primární klávesnici
da: Brug primært tastatur
de: Primäre Tastatur benutzen
el: Χρήση κύριου πληκτρολογίου
es: Usar teclado principal
es_us: Utilizar teclado principal
fi: Käytä päänäppäimistöä
fr: Utiliser le clavier principal
fr_ca: Utiliser le clavier principal
he: שימוש במקלדת הראשית
hi: प्राथमिक कीबोर्ड का उपयोग करें
hr: Koristi primarnu tipkovnicu
hu: Elsődleges billentyűzet használata
id: Gunakan Papan Ketik Utama
it: Usa la tastiera primaria
ja: 主キーボードを使用
kk: Негізгі пернетақтаны пайдалану
ko: 기본 키보드 사용
lt: Naudokite pagrindinę klaviatūrą
ms: Guna Papan Kekunci Utama
nl: Gebruik primair toetsenbord
no: Bruk hovedtastatur
pl: Używaj klawiatury głównej
pt_br: Usar Teclado Principal
pt_pt: Usar teclado principal
ro: Utilizare tastatură principală
ru: Основная клавиатура
sk: Použiť primárnu klávesnicu
sl: Uporaba primarne tipkovnice
sv: Använd primärt tangentbord
th: ใช้แป้นพิมพ์หลัก
tr: Birincil Klavyeyi Kullan
uk: Основна клавіатура
vi: Sử dụng bàn phím chính
zh_cn: 使用主键盘
zh_hk: 使用主要鍵盤
zh_tw: 使用主要鍵盤

# EyeTrackingItem11
source: Eye Tracking uses the front-facing camera to determine where you are looking at on the screen.
ar: يستخدم "تتبع العينين" الكاميرا الأمامية لتحديد المكان الذي تنظر إليه على الشاشة.
bg: Функцията Проследяване на очите използва предната камера, за да определи къде гледате на екрана.
ca: El seguiment ocular utilitza la càmera frontal per determinar quin punt de la pantalla mires.
cs: Funkce Sledování očí zjišťuje pomocí předního fotoaparátu, kam se na displeji díváte.
da: Øjensporing bruger kameraet på forsiden til at finde ud af, hvor du kigger på skærmen.
de: Die Blickerfassung bestimmt mit der Kamera auf der Vorderseite, wohin du auf dem Bildschirm blickst.
el: Η Ανίχνευση ματιών χρησιμοποιεί την μπροστινή κάμερα για να προσδιορίσει σε ποιο σημείο κοιτάτε την οθόνη.
es: El seguimiento ocular usa la cámara frontal para determinar a qué parte de la pantalla estás mirando.
es_us: El seguimiento ocular usa la cámara frontal para determinar hacia qué parte de la pantalla estás viendo.
fi: Silmienseuranta käyttää etukameraa ja määrittää, mihin näytön kohtaan katsot.
fr: Le suivi du regard utilise la caméra avant pour déterminer ce que vous êtes en train de regarder à l’écran.
fr_ca: Le suivi oculaire utilise la caméra avant pour déterminer l’endroit de l’écran que vous regardez.
he: ״מעקב אחר העיניים״ משתמש במצלמה הקדמית כדי לקבוע לאן העיניים שלך מופנות במסך.
hi: आई ट्रैकिंग यह निर्धारित करने के लिए सामने वाले कैमरे का उपयोग करती है कि आप स्क्रीन पर कहाँ देख रहे हैं।
hr: Značajka praćenja oka koristi prednju kameru za utvrđivanje mjesta u koje gledate na zaslonu.
hu: A Szemkövetés az előlapi kamerát használja annak a megállapításához, hogy Ön a képernyő mely részére néz.
id: Pelacakan Mata menggunakan kamera depan untuk menentukan arah pandangan Anda pada layar.
it: “Tracciamento occhi” usa la fotocamera anteriore per determinare la direzione dello sguardo quando osservi lo schermo.
ja: 視線トラッキングでは、画面のどこを見ているかを前面カメラを使って判断します。
kk: «Көзді қадағалау» экранның қай жеріне қарап тұрғаныңызды анықтау үшін алдыңғы камераны пайдаланады.
ko: 눈 추적 기능이 사용자가 화면의 어느 지점을 바라보고 있는지 파악하기 위해 전면 카메라를 사용합니다.
lt: „Akių sekimo“ funkcijai naudojama priekinė kamera, kuri nustato, į kurią ekrano vietą žiūrite.
ms: Penjejakan Mata menggunakan kamera pandang depan untuk menentukan tempat anda melihat pada skrin.
nl: Oogtracking gebruikt de camera aan de voorzijde om te bepalen waar je naar kijkt op het scherm.
no: Øyesporing bruker kameraet foran til å fastslå hvor du fester blikket på skjermen.
pl: Funkcja Śledzenie oczu używa aparatu przedniego do określania, na jaki element na ekranie patrzysz.
pt_br: O Rastreamento dos Olhos usa a câmera frontal para determinar se você está olhando para a tela.
pt_pt: O seguimento do olhar usa a câmara frontal para determinar para que ponto do ecrã está a olhar.
ro: “Urmărirea privirii” utilizează camera frontală pentru a determina încotro vă uitați pe ecran.
ru: При отслеживании движения глаз используется передняя камера, которая определяет, куда именно на экране Вы смотрите.
sk: Funkcia Sledovanie očí pomocou prednej kamery zisťuje, kam sa pozeráte na obrazovke.
sl: Sledenje očem uporablja sprednjo kamero, da določi, v kateri predel zaslona je usmerjen vaš pogled.
sv: Ögonspårning använder kameran på framsidan till att avgöra vad på skärmen du tittar på.
th: การติดตามดวงตาใช้กล้องด้านหน้าเพื่อหาตำแหน่งที่คุณกำลังมองบนหน้าจอ
tr: Göz Takibi, ekranda nereye baktığınızı belirlemek için ön kamerayı kullanır.
uk: Функція відстеження рухів очей використовує передню камеру для визначення, куди саме на екрані ви дивитеся.
vi: Theo dõi mắt sử dụng camera mặt trước để xác định vị trí mà bạn đang nhìn vào trên màn hình.
zh_cn: 眼动跟踪使用前置相机确定你在屏幕上的注视位置。
zh_hk: 「眼睛追蹤」利用前置相機來判斷你在螢幕上注視的位置。
zh_tw: 「眼球追蹤」會使用前置相機來確認你正在注視螢幕的哪個地方。

# CreateCustomGesture
source: Create New Gesture…
ar: إنشاء إيماء جديد…
bg: Създаване на нов жест…
ca: Crea un gest nou…
cs: Vytvořit nové gesto…
da: Opret ny bevægelse…
de: Neue Geste erstellen …
el: Δημιουργία χειρονομίας…
es: Crear nuevo gesto…
es_us: Crear nuevo gesto…
fi: Luo uusi ele…
fr: Créer un geste…
fr_ca: Créer un geste…
he: יצירת מחווה חדשה…
hi: नया जेस्चर बनाएँ…
hr: Izradi novu gestu…
hu: Új kézmozdulat…
id: Buat Gerakan Baru…
it: Crea nuovo gesto…
ja: 新規ジェスチャを作成…
kk: Жаңа қимылды жасау…
ko: 새로운 제스처 생성…
lt: Kurti naują gestą…
ms: Cipta Gerak Isyarat Baharu…
nl: Maak nieuw gebaar aan…
no: Opprett ny bevegelse…
pl: Utwórz nowy gest…
pt_br: Criar Novo Gesto…
pt_pt: Criar novo gesto…
ro: Creați un gest nou…
ru: Создать новый жест…
sk: Vytvoriť nové gesto…
sl: Ustvari novo kretnjo …
sv: Skapa ny gest…
th: สร้างคำสั่งนิ้วใหม่…
tr: Yeni Hareket Yarat…
uk: Створити новий жест…
vi: Tạo cử chỉ mới…
zh_cn: 创建新手势…
zh_hk: 新增手勢⋯
zh_tw: 新增手勢⋯

# DWELL_HOT_CORNER_FOOTER
source: Dwell in a corner on the screen to perform an action.
ar: المكوث في زاوية على الشاشة لتنفيذ إجراء.
bg: Задържане в ъгъл на екрана за извършване на действие.
ca: Mantén el cursor en un angle de la pantalla per executar una acció.
cs: Setrváním v rozích obrazovky můžete provádět nastavené akce.
da: Hold pause i et hjørne af skærmen for at udføre en handling.
de: Verbleibe in einer Ecke auf dem Bildschirm, um eine Aktion auszuführen.
el: Παραμονή σε γωνία της οθόνης για εκτέλεση ενέργειας.
es: Permanece en una esquina de la pantalla para realizar una acción.
es_us: Permanece en una esquina de la pantalla para realizar una acción.
fi: Suorita toiminto viipymällä näytön kulmassa.
fr: Laissez votre doigt appuyé sur un coin de l’écran pour effectuer une action.
fr_ca: Attardez-vous sur un coin de l’écran pour effectuer une action.
he: השתהות בפינת המסך תוביל לביצוע פעולה.
hi: क्रिया करने के लिए स्क्रीन पर किसी कोने में ड्वेल करें।
hr: Zadržite u kutu zaslona za provođenje postupka.
hu: Hagyja az egérmutatót a képernyő sarkában egy művelet végrehajtásához.
id: Tetap di pojok layar untuk menjalankan tindakan.
it: Mantieni il cursore in un angolo dello schermo per eseguire l’azione correlata.
ja: アクションを実行するには画面の隅で滞留させてください。
kk: Әрекетті орындау үшін экран бұрышында кідіріңіз.
ko: 화면의 모서리에서 잠시 멈춤 제스처를 실행하여 동작을 수행합니다.
lt: Sustokite ekrano kampe, kad atliktumėte veiksmą.
ms: Inap di penjuru pada skrin untuk melakukan tindakan.
nl: Houd stil in een hoek op het scherm om een actie uit te voeren.
no: Utfør en handling ved å dvele i et hjørne på skjermen.
pl: Aby wykonać czynność, zatrzymaj kursor w narożniku ekranu.
pt_br: Espere em um canto da tela para realizar uma ação.
pt_pt: Esperar num canto do ecrã para executar uma ação.
ro: Țineți nemișcat cursorul într‑un colț al ecranului pentru a efectua o acțiune.
ru: Для выполнения действия задержитесь в углу экрана.
sk: Akciu vykonáte podržaním kurzora v rohu obrazovky.
sl: Zadržite kazalec v kotu zaslona za izvedbo dejanja.
sv: Fördröjning i ett hörn av skärmen för att utföra en åtgärd.
th: การอยู่นิ่งอยู่ที่มุมของหน้าจอเพื่อทำการทำงาน
tr: Bir eylem gerçekleştirmek için ekrandaki bir köşede duraklayın.
uk: Затримка в кутку екрана для виконання якоїсь дії.
vi: Giữ lâu một góc trên màn hình để thực hiện một tác vụ.
zh_cn: 在屏幕一角停留以执行操作。
zh_hk: 在螢幕角落停留以執行動作。
zh_tw: 在螢幕角落中停留以執行動作。

# GameControllerSettingsLeftThumbstick
source: Use the left thumbstick to move the system pointer.
ar: استخدم العصا اليسرى لتحريك مؤشر النظام.
bg: Използвайте левия мини джойстик, за да придвижвате системния курсор.
ca: Utilitza la palanca esquerra per moure el cursor del sistema.
cs: Levou páčkou pohybujete ukazatelem.
da: Brug venstre styrepind til at flytte systemmarkøren.
de: Verwende den linken Stick, um den Systemzeiger zu bewegen.
el: Χρησιμοποιήστε τον αριστερό μοχλό για να μετακινήσετε τον δείκτη συστήματος.
es: Usa el stick izquierdo para mover el puntero del sistema.
es_us: Usa el joystick izquierdo para desplazar el puntero del sistema.
fi: Siirrä järjestelmän osoitinta vasemmalla ohjaussauvalla.
fr: Utilisez le joystick gauche pour déplacer le pointeur du système.
fr_ca: Utilisez le manche gauche pour déplacer le pointeur système.
he: ניתן להשתמש בכפתור האגודל השמאלי כדי להזיז את מצביע המערכת.
hi: लेफ़्ट थंबस्टिक को सिस्टम पॉइंटर को मूव करने के लिए इस्तेमाल करें।
hr: Lijevom palicom pomičite pokazivač sustava.
hu: A rendszer mutatójának mozgatásához használja a bal kart.
id: Gunakan thumbstick kiri untuk memindahkan penunjuk sistem.
it: Usa la levetta sinistra per spostare il puntatore di sistema.
ja: システムポインタを移動するには左親指スティックを使用します。
kk: Жүйелік көрсеткішті жылжыту үшін сол жақ шағын джойстикті пайдаланыңыз.
ko: 시스템 포인터를 이동하려면 왼쪽 엄지스틱을 사용하십시오.
lt: Naudokite kairiąją nykščio svirtį, kad perkeltumėte sistemos žymeklį.
ms: Gunakan kayu ibu jari kiri untuk menggerakkan penuding sistem.
nl: Gebruik de linkerduimstick om de systeemaanwijzer te verplaatsen.
no: Bruk venstre styrespak til å flytte pekeren.
pl: Używaj lewego drążka, aby poruszać wskaźnikiem systemowym.
pt_br: Use o controle analógico esquerdo para mover o cursor do sistema.
pt_pt: Use o manípulo esquerdo para mover o cursor do sistema.
ro: Utilizați butonul thumbstick stânga pentru a deplasa cursorul sistemului.
ru: Используйте левый мини-джойстик, чтобы перемещать системный указатель.
sk: Pomocou ľavej páčky posúvate systémový kurzor.
sl: Za premikanje sistemskega kazalnika uporabite levo paličico.
sv: Flytta systempekaren med hjälp av den vänstra styrspaken.
th: ใช้จอยสติ๊กซ้ายเพื่อย้ายตัวชี้ระบบ
tr: Sistem imlecini hareket ettirmek için sol analog çubuğu kullanın.
uk: Переміщуйте курсор системи лівим мініджойстиком.
vi: Sử dụng cần điều khiển trái để di chuyển con trỏ hệ thống.
zh_cn: 使用左摇杆移动系统指针。
zh_hk: 使用左搖桿移動系統指標。
zh_tw: 使用左搖桿來移動系統指標。

# MouseKeysLearnMore
source: Learn more…
ar: معرفة المزيد…
bg: Научете повече…
ca: Més informació…
cs: Další informace…
da: Læs mere…
de: Weitere Infos …
el: Μάθετε περισσότερα…
es: Más información…
es_us: Obtén detalles…
fi: Lisätietoja…
fr: En savoir plus…
fr_ca: En savoir plus…
he: פרטים נוספים…
hi: अधिक जानें…
hr: Saznajte više…
hu: Bővebben…
id: Lebih lanjut…
it: Scopri di più…
ja: 詳しい情報…
kk: Толығырақ ақпарат алу…
ko: 더 알⁠아⁠보⁠기…
lt: Sužinokite daugiau…
ms: Ketahui lebih lanjut…
nl: Meer informatie…
no: Finn ut mer…
pl: Więcej informacji…
pt_br: Saiba mais…
pt_pt: Saiba mais…
ro: Aflați mai multe…
ru: Подробнее…
sk: Viac informácií…
sl: Več o tem …
sv: Läs mer…
th: เรียนรู้เพิ่มเติม…
tr: Daha fazla bilgi…
uk: Докладніше…
vi: Tìm hiểu thêm…
zh_cn: 进一步了解…
zh_hk: 進一步了解⋯
zh_tw: 更多內容⋯

# ON_DEVICE_EYE_TRACKING_STRATEGY
source: Calibration Strategy
ar: استراتيجية المعايرة
bg: Стратегия за калибриране
ca: Estratègia de calibratge
cs: Kalibrační strategie
da: Kalibreringsstrategi
de: Kalibrierungsstrategie
el: Στρατηγική διακρίβωσης
es: Estrategia de calibración
es_us: Estrategia de calibración
fi: Kalibrointistrategia
fr: Stratégie d’étalonnage
fr_ca: Stratégie d’étalonnage
he: אסטרטגיית כיול
hi: कैलिब्रेशन स्ट्रैटजी
hr: Strategija kalibracije
hu: Kalibrálási stratégia
id: Strategi Kalibrasi
it: Strategia di calibrazione
ja: 調整方式
kk: Калибрлеу стратегиясы
ko: 보정 방법
lt: Kalibravimo strategija
ms: Strategi Kalibrasi
nl: Kalibratiestrategie
no: Kalibreringsstrategi
pl: Strategia kalibracji
pt_br: Estratégia de Calibragem
pt_pt: Estratégia de calibragem
ro: Strategie calibrare
ru: Стратегия калибровки
sk: Kalibračná stratégia
sl: Strategija umerjanja
sv: Kalibreringsstrategi
th: วิธีการในการปรับเทียบ
tr: Kalibrasyon Stratejisi
uk: Стратегія калібрування
vi: Chiến lược hiệu chỉnh
zh_cn: 校准策略
zh_hk: 校正策略
zh_tw: 校正策略

# MOUSE_POINTER_HID_DEVICE_AUTO_HIDE_OPACITY_FOOTER
source: Reduces the visibility of the pointer during auto-hide.
ar: يقلل من وضوح المؤشر أثناء الإخفاء التلقائي.
bg: Намалява видимостта на курсора по време на режим на автоматично скриване.
ca: Redueix la visibilitat del punter quan s’oculta automàticament.
cs: Sníží viditelnost ukazatele, když je automaticky skrytý.
da: Gør markøren mindre synlig, når den skjules automatisk.
de: Hiermit wird die Sichtbarkeit des Zeigers reduziert, während er automatisch ausgeblendet wird.
el: Μειώνει την ορατότητα του δείκτη κατά την αυτόματη απόκρυψη.
es: Reduce la visibilidad del puntero durante la ocultación automática.
es_us: Reduce la visibilidad del puntero cuando se oculta automáticamente.
fi: Vähentää kohdistimen näkyvyyttä, kun se on kätketty automaattisesti.
fr: Réduit la visibilité du curseur lorsque celui-ci est masqué automatiquement.
fr_ca: Réduit la visibilité du pointeur lorsque celui-ci est masqué automatiquement.
he: הגדרה זו מפחיתה את נראות המצביע במהלך הסתרה אוטומטית.
hi: ऑटो-हाइड के दौरान पॉइंटर की दृश्यता कम की जाती है।
hr: Smanjuje vidljivost pokazivača tijekom automatskog skrivanja.
hu: Csökkenti a mutató láthatóságát az automatikus elrejtés során.
id: Mengurangi visibilitas penunjuk selama sembunyikan otomatis.
it: Riduce la visibilità del puntatore quando è nascosto automaticamente.
ja: 自動的に非表示にしているときにポインタを目立たなくします。
kk: Авто жасыру кезінде көрсеткіштің көріну деңгейін төмендетеді.
ko: 자동 가리기를 사용 중일 때 포인터의 시감도를 줄입니다.
lt: Sumažina žymeklio matomumą automatinio slėpimo metu.
ms: Mengurangkan keterlihatan penuding semasa sembunyi auto.
nl: Vermindert de zichtbaarheid van de aanwijzer tijdens automatisch verbergen.
no: Gjør pekeren mindre synlig når Skjul automatisk er på.
pl: Obniża widoczność wskaźnika, gdy został ukryty automatycznie.
pt_br: Reduz a visibilidade do cursor durante a ocultação automática.
pt_pt: Reduz a visibilidade do cursor ao ocultar automaticamente.
ro: Reduce vizibilitatea cursorului în timpul ascunderii automate.
ru: В режиме автоматического скрытия видимость указателя снижается.
sk: Zníži viditeľnosť kurzora, keď je automaticky skrytý.
sl: Zmanjša vidljivost kazalnika med samodejnim skritjem.
sv: Minskar synligheten för markören när Autogöm är aktiverat.
th: ลดการมองเห็นของตัวชี้ในระหว่างซ่อนอัตโนมัติ
tr: Otomatik gizleme sırasında imlecin görünürlüğünü azaltır.
uk: Зменшує видимість вказівника під час автоприховання.
vi: Giảm mức độ hiển thị của con trỏ trong khi tự động ẩn.
zh_cn: 自动隐藏期间，降低指针可见度。
zh_hk: 自動隱藏期間降低指標的能見度。
zh_tw: 自動隱藏期間降低指標的能見度。

# MouseKeysInitialDelayMax
source: Long
ar: طويلة
bg: Дълго
ca: Llarg
cs: Dlouhá
da: Langt
de: Lang
el: Μεγάλη
es: Larga
es_us: Largo
fi: Pitkä
he: ארוכה
hi: लंबा
hr: Dugo
hu: Hosszú
id: Lama
it: Lungo
ja: 長い
kk: Ұзын
ko: 길게
lt: Ilgas
ms: Panjang
nl: Lang
no: Langt
pl: Duże
pt_br: Longo
pt_pt: Longo
ro: Lungă
ru: Длинная
sk: Dlhé
sl: Dolgo
sv: Lång
th: นาน
tr: Uzun
uk: Тривала
vi: Dài
zh_cn: 长
zh_hk: 長
zh_tw: 長

# GameControllerSettingsPressX
source: Press the X button (or Square) to go home.
ar: اضغط على زر X (أو المربع) للانتقال إلى الشاشة الرئيسية.
bg: Натиснете бутон X (или квадрат), за да отидете в началния екран.
ca: Prem el botó X (o el botó del quadrat) per anar a la pantalla d’inici.
cs: Stisknutím tlačítka X (nebo Čtverec) přejdete na plochu.
da: Tryk på X-knappen (eller firkant-knappen) for at gå til hjemmeskærmen.
de: Drücke die X-Taste (oder das Quadrat), um zum Anfang zurück zu gehen.
el: Πατήστε το κουμπί Χ (ή το Τετράγωνο) για μετάβαση στην Αφετηρία.
es: Pulsa el botón X (o el cuadrado) para ir a la pantalla de inicio.
es_us: Presiona el botón X (o Cuadrado) para ir al inicio.
fi: Siirry kotiin painamalla X-painiketta (tai neliötä).
fr: Appuyez sur le bouton X (ou Carré) pour accéder à l’écran d’accueil.
fr_ca: Appuyez sur le bouton X (ou sur le bouton Carré) pour accéder à l’écran d’accueil.
he: יש ללחוץ על כפתור X (או הריבוע) כדי לחזור למסך הבית.
hi: होम पर जाने के लिए X बटन (या वर्ग) दबाएँ।
hr: Pritisnite tipku X (ili Kvadrat) za povratak na početnu stranicu.
hu: Nyomja meg az X (vagy négyzet) gombot a kezdőoldalra lépéshez.
id: Tekan tombol X (atau Persegi) untuk membuka halaman utama.
it: Premi il pulsante X (o il tasto quadrato) per tornare alla schermata Home.
ja: ホームに移動するにはXボタン（または四角形印ボタン）を押します。
kk: Басты бетке оралу үшін X түймесін (немесе шаршы) басыңыз.
ko: 홈으로 이동하려면 X 버튼(또는 네모 버튼)을 누르십시오.
lt: Spauskite X mygtuką (arba kvadratą), kad grįžtumėte į pradžios puslapį.
ms: Tekan butang X (atau Petak) untuk pergi ke utama.
nl: Druk op de X-knop (of het vierkant) om naar het beginscherm te gaan.
no: Trykk på X-knappen (eller firkant) for å gå til hovedskjermen.
pl: Naciśnij przycisk X (lub kwadrat), aby wrócić na początek.
pt_br: Pressione o botão X (ou Quadrado) para ir para o início.
pt_pt: Prima o botão X (ou quadrado) para ir para o ecrã principal.
ro: Apăsați butonul X (sau Pătrat) pentru a accesa ecranul principal.
ru: Нажмите кнопку X (или кнопку со значком квадрата), чтобы вернуться на экран «Домой».
sk: Stlačením tlačidla X (alebo štvorčeka) prejdete na plochu.
sl: Za pomik na domači zaslon pritisnite gumb X (ali kvadrat).
sv: Tryck på X-knappen (eller fyrkanten) om du vill återvända till start.
th: กดปุ่ม X (หรือปุ่มสี่เหลี่ยม) เพื่อไปยังหน้าจอโฮม
tr: Ana sayfaya gitmek için X (ya da Kare) düğmesine basın.
uk: Натисніть кнопку X (або квадрат), щоб перейти на початковий екран.
vi: Nhấn nút X (hoặc Hình vuông) để đi tới trang chủ.
zh_cn: 按下X（或正方）按钮返回主屏幕。
zh_hk: 按下X按鈕（或方形）以前往主畫面。
zh_tw: 按下X按鈕（或方形）來前往主畫面。

# DWELL_HOT_CORNER_BOTTOM_RIGHT
source: Bottom Right
ar: أسفل اليمين
bg: Долу вдясно
ca: A baix a la dreta
cs: Vpravo dole
da: Nederst til højre
de: Unten rechts
el: Κάτω δεξιά
es: Inferior derecha
es_us: Abajo derecha
fi: Alaoikea
fr: En bas à droite
fr_ca: En bas à droite
he: פינה ימנית תחתונה
hi: नीचे दाएँ
hr: Dolje desno
hu: Jobbra lent
id: Kanan Bawah
it: In basso a destra
ja: 右下
kk: Төменгі оң жақ
ko: 오른쪽 하단
lt: Apačioje dešinėje
ms: Kanan Bawah
nl: Rechtsonder
no: Nederst høyre
pl: Prawy dolny
pt_br: Inferior Direito
pt_pt: Inferior direito
ro: Dreapta jos
ru: Нижний правый
sk: Vpravo dole
sl: Spodaj desno
sv: Nedre högra
th: ด้านล่างขวา
tr: Sağ Alt
uk: Внизу справа
vi: Dưới cùng bên phải
zh_cn: 右下
zh_hk: 右下
zh_tw: 右下
